export const businesses = [
    { id: '1', name: 'חנות בגדים' },
    { id: '2', name: 'מסעדת פיצה' },
    { id: '3', name: 'סופרמרקט' },
    { id: '4', name: 'בית קפה' },
    { id: '5', name: 'חנות אלקטרוניקה' },
    { id: '6', name: 'חנות אלקטרוניקה' },
    { id: '7', name: 'חנות אלקטרוניקה' },
    { id: '8', name: 'חנות אלקטרוניקה' },
    { id: '9', name: 'חנות אלקטרוניקה' },
    { id: '10', name: 'חנות אלקטרוניקה' },
    { id: '11', name: 'חנות אלקטרוניקה' },
    // הוסף עוד עסקים לפי הצורך
];
